{
  "MenuPage": {
    "home": "Главная",
    "aboutus": "О нас",
    "services": "Услуги",
    "blog": "Блог",
    "contact": "Контакты",
    "enroll": "Зарегистрироваться сейчас"
  },
  "BannerMainPage": {
    "joinus": "Добро пожаловать в ",
    "family": "",
    "bannerdesc": "В KidooHub мы уверены, что воспитание детей должно быть радостным и легким, без лишнего стресса. Поэтому мы создали умную и удобную платформу, которая собирает в одном месте все ключевые услуги для семьи — чтобы забота о детях стала проще, удобнее и приятнее",
    "bannerbtn": "Начни сегодня"
  },
 "AboutUs": {
  "header": "О нас",
  "body": "Забота, здоровье и развлечения в одном месте — KidooHub облегчает жизнь родителей, предлагая только проверенные и надежные услуги для каждой семьи"
},
"OurMission": {
  "header": "Наша миссия",
  "body": "KidooHub — ваш надёжный помощник в мире заботы о ребёнке! Мы объединяем все ключевые услуги для развития и счастья детей — от здоровья и образования до развлечений и ежедневной поддержки. С KidooHub жизнь родителей становится проще, а детям помогает развиваться, веселиться и наслаждаются каждым мгновением жизни"
},
"OurVision": {
  "header": "Наше видение",
  "body": "Наша цель — создать в Армении ведущую платформу, которая облегчает жизнь родителей, предлагая надежные услуги, а детям обеспечивает безопасную, радостную и здоровую среду. Мы мечтаем о будущем, где воспитание детей будет проходить спокойно, с любовью и в единстве"
},
"Services": {
  "header": "Наши услуги",
  "body": "Откройте для себя широкий спектр наших услуг, созданных, чтобы поддерживать семьи и радовать детей — от заботы и здоровья до развлечений и развития, всё в одном удобном месте."
},
  "SignUp": {
    "header": "Добро пожаловать",
    "fullname": "Полное имя",
    "email": "Электронная почта",
    "phone": "Телефон",
    "password": "Пароль",
    "confirmPassword": "Подтвердить пароль",
    "signupbtn": "Зарегистрироваться",
    "placeholder": "Введите ваш пароль",
    "signin": "Войти",
    "alreadyHaveAccount": "Уже есть аккаунт?"
  },
  "SignIn": {
    "header": "С возвращением",
    "email": "Электронная почта",
    "password": "Пароль",
    "signinbtn": "Войти",
    "placeholder": "Введите ваш пароль",
    "signup": "Зарегистрироваться",
    "dontHaveAccount": "Нет аккаунта?",
    "forgotPassword": "Забыли пароль?",
    "rememberMe": "Запомнить меня"
  },
  "MiddlePart": {
  "FirstPart": {
    "title": "Простой поиск",
    "body": "находите лучших нянь, проверенных врачей и самые увлекательные детские развлечения рядом с вами, чтобы забота о ребёнке стала лёгким и приятным!"
  },
  "SecondPart": {
    "title": "Надёжный выбор",
    "body": "мы тщательно отбираем каждую услугу, гарантируя вам только высокое качество и полное доверие."
  },
  "ThiredPart": {
    "title": "Бронируйте в любое время",
    "body": "с нашей платформой вы легко находите лучшие программы по уходу и развлечению для детей и мгновенно бронируете их прямо с телефона. Удобство, скорость и радость для всей семьи — всё в одном месте!"
  }
},
"Contact": {
  "header": "Контакты",
  "body": "Мы всегда рады вашему мнению! Свяжитесь с нами с любыми вопросами, предложениями или просто, чтобы стать частью нашей дружной команды и вместе создавать лучшее для детей и семей",
  "GetInTouch": {
    "getInTouch": "Связаться с нами",
    "description": "Хотите узнать больше о наших программах, задать вопросы или начать сотрудничество? Мы всегда рядом, чтобы помочь вам и поддерживать на каждом шагу, делая заботу о детях простой, приятной и безопасной",
    "phone": "Телефон",
    "email": "Электронная почта",
    "officeHours": "Рабочие часы службы поддержки",
    "officeHourseValue": "Понедельник – Пятница: с 09:00 до 18:00"
  },
  "SendUsMessage": {
  "sendUsMessage": "Отправьте нам сообщение",
  "fullName": "Полное имя",
  "fullNamePlaceholder": "Ваше полное имя",
  "emailAddress": "Электронная почта",
  "subject": "Тема",
  "subjectPlaceholder": "Тема вашего сообщения",
  "message": "Сообщение",
  "messagePlaceholder": "Напишите ваше сообщение здесь...",
  "sendMessageBtn": "Отправить сообщение"
}
},
"MainPage": {
  "AboutUs": {
    "aboutUs": "О нас",
    "title": "Что делает KidooHub особенным?",
    "description": "Мы предлагаем больше, чем просто список услуг. Каждый специалист и место тщательно отбираются по строгим стандартам, чтобы гарантировать безопасность, надежность и заботливую атмосферу для детей. С KidooHub родители делают уверенный выбор за считанные минуты, экономя время и получая спокойствие и уверенность",
    "ourServicesInclude": "Наши услуги включают:",
    "nannyNurseSupport": "Поддержка нянь и медсестёр",
    "nannyNurseSupportDescription": "Надёжный уход и присмотр за ребёнком опытными специалистами — после школы, на короткое время или по вашему расписанию. Мы заботимся о безопасности и комфорте детей, чтобы родители могли спокойно заниматься своими делами!.",
    "doctorAppointments": "Запись к врачу",
    "doctorAppointmentsDesciption": "Быстро и удобно находите лучших педиатров и детских специалистов и записывайтесь на приём в несколько кликов — экономьте время и будьте уверены в здоровье вашего ребёнка!",
    "entertainmentEvents": "Развлечения и мероприятия",
    "entertainmentEventsDescription": "Найдите самые яркие детские кафе и игровые центры, откройте для себя захватывающие программы на выходные и идеально подходящие места для незабываемого празднования дня рождения вашего ребёнка — весело, безопасно и удобно",
    "afterSchoolPrograms": "Программы после школы",
    "afterSchoolProgramsDescription": "Откройте для себя безопасные, образовательные и увлекательные программы, идеально подходящие возрасту и интересам вашего ребёнка"
  }
}
}
